antigravity-ide
appcleaner
bitwarden
charles
claude
claude-code@latest
comet
cyberduck
docker-desktop
dotnet-sdk
gcloud-cli
google-chrome
google-japanese-ime
inkscape
iterm2
jordanbaird-ice
mysqlworkbench
onedrive
postman
pycharm
session-manager-plugin
unity-hub
visual-studio-code
wireshark-app
zoom

