android-sdk
android-studio
appcleaner
bitwarden
charles
cyberduck
discord
docker
firefox
google-chrome
google-japanese-ime
iterm2
jd-gui
kindle
mysqlworkbench
postman
pycharm
stoplight-studio
unity-hub
visual-studio-code
vlc
zoom
