android-sdk
android-studio
appcleaner
charles
cyberduck
discord
docker
firefox
google-chrome
google-japanese-ime
iterm2
java
jd-gui
mono-mdk
mysqlworkbench
postman
pycharm
sequel-pro
slack
unity-hub
visual-studio-code
visual-studio
vlc
